Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/viikko-34-tapahtumia-ja-seuraavan.html.tmx
Source language: fin
Languages: sme

source: Viikko 34 tapahtumia ja seuraavan viikon suunnitelmat
sme: Vahku 34 dáhpáhusat ja boahtte vahku plánat

source: Syksy on pyörähtänyt täysillä käyntiin ja saamelaiskäräjälain mukaiset neuvottelut ovat alkaneet.
sme: Čakča lea vuolgán dievas leahtuin johtui ja sámediggelága miel ráđđádallamat leat álgán.

source: Maanantaina alkoi Lappi-työryhmän syyskausi.
sme: Mánnodaga álggii Lappi-bargojoavkku čakčabadji.

source: Työaikaa Lappi-työryhmällä on syyskuun loppuun, loppuraportti luovutetaan 3.10. ministeri Pekkariselle.
sme: Bargoáigi Lappi-bargojoavkkus lea čakčamánu lohppii, loahpparaporta luobahuvvo 3.10. ministtar Pekkarisii.

source: Lappi-työryhmää on täydennetty kesällä uusilla jäsenillä, jotta tasa-arvolain edellytys täyttyy.
sme: Lappi-bargojoavku lea dievasmahttojuvvon ođđa lahttuiguin vai dásseárvolága gáibádus olláhuvvá.

source: Lappi-työryhmän työ keskittyy vain loppuraportin laadintaan ja sen saamiseen hyväksyttävään muotoon.
sme: Lappi-bargojoavku bargu vuodju dušše loahpparaportta ráhkadeapmái ja dan oažžuma dohkálaš hápmái.

source: Omana tavoitteenani loppuraportissa on laajentaa saamelaiskulttuuria ja elinkeinoja käsitteleviä osioita ja tuoda saamelaiskäräjien näkemys saamelaisia koskettaviin hankkeisiin.
sme: Iežan ulbmilin loahpparaportas lea viiddidit sámi kultuvrra ja ealáhusaid osiid ja buktit sámedikki oainnu fidnuide, mat gusket sámiide.

source: Olen pyytänyt näkemyksiä saamelaiskäräjien hallitukselta, hallintopäälliköltä ja lautakuntien asianesittelijöiltä.
sme: Lean bivdán oainnuid sámedikki stivrras, hálddahushoavddas ja lávdegottiid áššegieđahalliin.

source: Otan myös erittäin mielelläni blogini lukijoilta evästyksiä, kommentteja ja ideoita Lappi-työryhmän loppuraportin työstämiseen saamelaisosion ja Ylä-Lappia koskevien asioiden osalta.
sme: Válddán maid áinnas blogi lohkkiin nisttiid, kommeanttaid ja jurdagiid Lappi-bargojoavkku loahpparaportta čállimii sámi kultuvrra ja Davvi-Sámi áššiid birra.

source: Huomiot voi laittaa blogiini ja myös sähköpostiini: klemetti.
sme: Fuomášumiid sáhttá bidjat mu blogii ja maid rávdnjebostii: klemetti.

source: Tiistaina saamelaiskäräjät piti yhteistä kokousta Ylä-Lapin työvoimatoimistojen kanssa saamenkielisistä palveluista ja elinkeinopolitiikasta Hetassa.
sme: Disdaga sámediggi doalai Heahtás oktasaš čoakkáma Davvi-Sámi bargofápmodoaimmahagaiguin sámegielalaš bálvalusain ja ealáhuspolitihkas.

source: Kävimme tapaamisessa läpi saamen kielilakiselvityksen tuloksia työvoimatoimistojen osalta ja etsimme keinoja parantaa saamenkielistä asiakaspalvelua työvoimatoimistoissa.
sme: Manaimet deaivvadeamis čađa sámi giellaláhkačielggadeami bohtosiid dan olis mii guoskkai bargofápmodoaimmahagaid ja ozaimet vugiid buoridit sámegielalaš áššehasbálvalusa bargofápmodoaimmahagain.

source: Valtionhallinnossa valtionhallinnon tuottavuusohjelma estää uusien virkojen perustamisen, ja estää täten saamen kielilain toteutumista.
sme: Stáhtahálddahusa buvttadanprográmma eastá ođđa virggiid vuođđudeami bargofápmodoaimmahagaide ja dáinna lágiin eastá sámi giellalága olláhuvvama.

source: Saamelaiskäräjät pyrkiikin edunvalvonnassaan kiinnittämään ministeriöiden huomiota siihen, että ne ohjaisivat resurssejaan saamenkielisten palvelujen tuottamiseen ja jotta valtionhallinnon tuottavuusohjelma huomioisi myös saamen kielilain velvoitteet.
sme: Sámediggi viggánai beroštumiidis bearráigeahčus giddet ministeriijaid fuomášumi dasa, ahte dat stivrele resurssaideaset sámegielalaš bálvalusaid buvttadeapmái ja vai stáhtahálddahusa buvttadanprográmma válddálii vuhtii maid sámi giellalága geatnegasvuođaid.

source: Seuraava palaveri pidetään Inarin alueella marraskuussa ja keskitymme siinä kokouksessa saamelaiselinkeinoihin ja saamelaiskulttuurikeskukseen.
sme: Čuovvovaš ráđđádallan dollojuvvo Anár guovllos skábmamánu ja dalle vuojulduvvat sámi ealáhusáššiide ja sámi kulturguovddážii.

source: Jatkamme v. 2005 alkaneita kokouksia säännöllisesti.
sme: Joatkit jagi 2005 rájes álgán čoakkámiid jeavddalaččat.

source: Keskiviikkona olin saamelaiskäräjien ja Metsähallituksen luontopalvelujen edustajien kanssa saamelaiskäräjälain mukaisissa neuvotteluissa Inarissa.
sme: Gaskavahkko ledjen sámedikki ja Meahcceráđđehusa luonddubálvalusaid ovddasteddjiiguin sámediggelága miel ráđđádallamiin Anáris.

source: Asialistalla oli Muotkatunturin erämaan hoito- ja käyttösuunnitelma, josta saamelaiskäräjät, Muotkatunturin paliskunta ja Metsähallitus ovat neuvotelleet kiitettävästi asian valmisteluvaiheessa aikaisemminkin.
sme: Áššelisttus lei Muotkeduoddara meahcceguovllu dikšun- ja geavahanplána, mas sámediggi, Muotkeduoddara bálges ja Meahcceráđđehus leat ráđđádallan giitehahtti ládje ášši válmmaštallanmuttus ovdalnai.

source: Toimme joitain huomioita kokouksessa ja saamelaiskäräjät voi vielä lausunnossaan hoito- ja käyttösuunnitelmasta tarkentaa näkemyksiään.
sme: Buvttiimet ráđđádallamiin ovdan muhtin fuomášumiid ja sámediggi sáhttá vel cealkámusastis dikšun- ja geavahanplánas dárkkilnuhttit oainnuidis.

source: Toinen kokouksessa käsitelty asia oli Metsähallituksen yhdenvertaisuussuunnitelma, joka on valmistunut vuonna 2006.
sme: Nubbin čoakkáma áššin lei Meahcceráđđehusa ovttaveardásašvuohtaplána, mii lea válmmaštuvvan jagi 2006.

source: Saamelaiskäräjät toi esille keskeisiä uudistustarpeita yhdenvertaisuussuunnitelman osalta.
sme: Sámediggi buvttii ovdan ovttaveardásašvuohtaplána guovddáš ođasnuhttindárbbuid.

source: Sovittiin, että koska nyt ollaan uudistamassa yhdenvertaisuuslakia ja laatimassa uusia kriteerejä, joihin suunnitelmien tekovelvollisuus perustuu, Metsähallituksen yhdenvertaisuussuunnitelman uudistamiseen palataan lain valmistuttua ensi vuoden puolella.
sme: Sohppojuvvui, ahte go dál leat ođasnuhttime ovttaveardásašvuohtálága ja ráhkadeame ođđa kritearaid, maidda plánaid dahkangeatnegasvuođat vuođđuduvvet, de Meahcceráđđehusa ovttaveardásašvuohtaplána ođasnuhttimii máhccat lága gárváneami mielde boahtte jagi bealde.

source: Maanantaina olen Nellimissä perinteisillä ympäristöministeriön, Lapin ympäristökeskuksen, metsähallituksen ja saamelaiskäräjien luonnonsuojelukäräjillä, jonka erityisteemana tänä vuonna on kolttasaamelaiskulttuuri.
sme: Boahtte mánnodaga lean Njellimis birasministeriija, Lappi birasguovddáža, meahcceráđđehusa ja sámedikki virolaš luonddusuodjalangearregiin, man sierrafáddán lea dán jagi nuortalaškultuvra.

source: Mukana on myös kolttaneuvoston edustus.
sme: Fárus lea maid nuortalašráđi ovddastus.

source: Keskiviikkona osallistun biodiversitettisopimusta Suomessa käsittelevän työryhmän kokoukseen Helsingissä.
sme: Gaskavahkko oassálastán biodiversiteahttasoahpamuša Suomas gieđahalli bargojoavkku čoakkámii Helssegis.

source: Perjantaina suunnistan takaisin kolttasaamelaisalueelle, jolloin vietetään Trifon juhlaa Keväjärvellä.
sme: Bearjadaga dollen ruovttoluotta nuortalašguvlui, gos dollojuvvo Bassi Trifon-ávvudeapmi.

source: Vuontisjärvellä 21.08.2008
sme: Vuottesjávrres 21.08.2008

source: Lähetä kommentti
sme: Juvvá Lemet
